Repository: sfa1323/test_sphinx_documentation
Catalog: source/locale/*/LC_MESSAGES/index.po
Languages: de

source: Displaying Headings
de: Anzeigen von Überschriften

source: Displaying Visuals
de: Anzeigen von visuellen Elementen

source: Linking Pages
de: Verlinken von Seiten

source: User Management
de: Benutzerverwaltung

source: Administrator Documentation
de: Administrator-Dokumentation

source: Quick Start
de: Schnellstart

source: Creating Lists
de: Erstellen von Listen

source: Reporting
de: Berichtend

source: User Documentation
de: Benutzerdokumentation

source: Solutions and Assets
de: Lösungen und Assets

source: Subscriptions
de: Abonnements

source: Business Documentation
de: Geschäftsdokumentation

source: Release Notes
de: Versionshinweise

source: Troubleshooting Guide
de: Anleitung zur Fehlerbehebung

source: Installation Guide
de: Installationsanleitung

source: Support
de: Unterstützen

source: Welcome to |Product| documentation
de: Willkommen zum der PrIME20-Dokumentation!

source: Intro Page
de: Intro-Seite

source: |Product| documentation provides a variety of resources that will help you learn how to use the application, click the below panes to learn more about the particular topic.
de: Die PrIME-Dokumentation bietet eine Vielzahl von Ressourcen, die Ihnen helfen,die Verwendung der Anwendung zu erlernen, klicken Sie auf die folgenden Bereiche, um mehr über das jeweilige Thema zu erfahren.

source: If you do not have PrIME installed and want to get started, follow the :doc:`installation` guide.
de: Wenn Sie PrIME nicht installiert haben und loslegen möchten, folgen Sie der :doc:`installation`.

source: If you are looking for a summary of its features and interface, check out the :doc:`quickstart` guide.
de: Wenn Sie nach einer Zusammenfassung der Funktionen und der Benutzeroberfläche suchen, sehen Sie sich die :doc:`quickstart` an.

source: If you are looking for information about subscriptions, go to :doc:`subscriptions`.
de: Oder Informationen zu Abonnements finden Sie unter :doc:`subscriptions`.

source: If you are looking for information about solutions and assets, go to :doc:`solutions_and_assets`.
de: Wenn Sie nach Informationen zu Lösungen und Assets suchen, gehen Sie zu :doc:`solutions_and_assets`.

source: If you are looking for information about reports, go to :doc:`reporting`.
de: Wenn Sie nach Informationen zu Berichten suchen, gehen Sie zu :doc:`reporting`.

source: If you are looking for information about managing users, go to :doc:`user_management`.
de: Wenn Sie nach Informationen zum Verwalten von Benutzern suchen, gehen Sie zu :doc:`user_management`.

source: If you've run into a PrIME problem and need help solving it, take a look at our :doc:`troubleshooting guide<troubleshooting>`.
de: Wenn Sie auf ein PrIME-Problem gestoßen sind und Hilfe bei der Lösung benötigen, werfen Sie einen Blick auf unsere :doc:`troubleshooting guide<troubleshooting>`.

source: If you have a question about PrIME, visit the :doc:`FAQs` section.
de: Wenn Sie eine Frage zu PrIME haben, besuchen Sie den :doc:`FAQs`-Bereich.

source: Indices and tables
de: Indizes und Tabellen
